<?php
defined("ACTIVE_MODULE") or die("Access Denied");
?>

<div class="content_r">
    <div class="box750_1"></div>
    <div class="box750_2">
        <div style="width:730px; margin:0px auto; min-height:700px;">
            <div style="width:730px; height:50px; background:url(image/title730/2.png);"></div>
            <div style="width:700px; margin:0px auto;">
            <b>จำนอง คืออะไร</b><br />
            <br />
            จำนองคือการประกันหนี้ด้วยทรัพย์ ผู้จำนองจะต้องเป็นเจ้าของทรัพย์ จะจำนองเป็นประกันหนี้ของตนหรือของผู้อื่นก็ได้<br />
            <br />
            <b>วิธีจำนอง</b><br />
            <br />
            การจำนองต้องจดทะเบียนต่อพนักงานเจ้าหน้าที่ เช่น จำนองที่่ดินก็จดทะเบียนที่สำนักงานที่ดินซึ่งที่ดินนั้นตั้งอยู่ แต่ไม่ต้องส่งมอบทรัพย์ที่จำนอง<br />
            <br />
            แม้จะมีข้อตกลงห้ามไว้ในสัญญาจำนองว่าห้ามจำนองซ้ำ ผู้จำนองก็ยังนำทรัพย์สินที่จำนองไว้แล้วไปจำนองแก่ผู้อื่นในระหว่างที่สัญญาจำนองฉบับแรกยังมีอายุได้<br />
            <br />
            <b>ทรัพย์สินที่จำนองได้</b><br />
            <br />
            - อสังหาริมทรัพย์ เช่น ที่ดิน บ้านเรือน เรือกสวน ไร่นา ตลอดจนทรัพย์อื่นที่ติดอยู่กับที่ดินเป็นการถาวรด้วย<br />
            - อสังหาริมทรัพย์ บางชนิดตามที่กฎหมายกำหนดซึ่งได้จดทะเบียนไว้แล้ว เช่น เรือมีระวางตั้งแต่ห้าตันขึ้นไป แพที่ใช้อยู่อาศัย สัตว์พาหนะ หรือเครื่องจักรที่ติดตั้งอยู่ในโรงงาน เป็นต้น<br />
            <br />
            <b>ผลของการจำนอง</b><br />
            <br />
            - เจ้าหนี้ผู้รับจำนองมีสิทธิบังคับชำระหนี้จากทรัพย์ที่จำนองก่อนเจ้าหนี้อื่น (ยกเว้น เจ้าหนี้บุริมสิทธิซึ่งเป็นเรื่องซับซ้อนและไม่เคยเกิดขึ้น จึงไม่กล่าวถึง)<br />
            - ผู้จำนองยังคงมีสิทธิครอบครองและได้ดอกผลจากทรัพย์ที่จำนอง จนกว่าผู้รับจำนองจะบอกกล่าวบังคับจำนอง<br />
            - การจำนองยังคงอยู่ตลอดไป ผู้รับจำนองสามารถบังคับจำนองไม่ว่าเวลาผ่านไปนานเพียงใด แม้หนี้เงินกู้จะขาดอายุความไปแล้ว (อายุความฟ้องร้องคดีหนี้เงินกู้มีกำหนด 10 ปี) แต่ถ้าหนี้ที่จำนองเป็นหนี้มีประกันนั้นขาดอายุความแล้ว เจ้าหนี้เรียกค่าดอกเบี้ยที่ค้างได้เพียง 5 ปี<br />
            - โดยหลักทั่วไปเจ้าหนี้สามารถบังคับจำนองเฉพาะทรัพย์ที่ได้จดทะเบียนจำนองไว้เท่านั้น หากบังคับจำนองแล้วได้เงินไม่พอชำระหนี้ หนี้นั้นก็เป็นอันระงับไป เว้นแต่ได้ตกลงกันไว้เป็นพิเศษว่าหากบังคับจำนองได้เงินไม่พอชำระหนี้ ลูกหนี้ยังคงต้องรับผิดในหนี้จำนวนที่ยังขาดอยู่จนครบถ้วน (เจ้าหนี้นอกระบบซึ่งเป็นเจ้าหนี้มืออาชีพ จะให้ลูกหนี้ทำข้อตกลงพิเศษเช่นนี้ไว้ทั้งนั้น)<br />
            - หากขายทอดตลาดทรัพย์จำนองได้เงินเกินกว่าจำนวนหนี้ ต้องคืนเงินส่วนที่เหลือให้แก่ลูกหนี้<br />
            <br />
            <b>การบังคับจำนอง</b><br />
            <br />
            เมื่อลูกหนี้ไม่ชำระหนี้ เจ้าหนี้จะเข้าครอบครองหรือยึดทรัพย์ที่จำนองเองไม่ได้จะต้องดำเนินการเป็นขั้นตอน คือ เจ้าหนี้ต้องมีจดหมายไปถึงผู้จำนองให้ชำระหนี้ภายในเวลาที่สมควร โดยกำหนดเวลาให้ เมื่อครบกำหนดแล้วผู้จำนองหรือลูกหนี้ยังไม่ชำระหนี้ผู้รับจำนองจะต้องฟ้องคดีต่อศาลเพื่อบังคับจำนองอย่างใดอย่างหนึ่งดังนี้<br />
            <br />
            - บังคับจำนองโดยวิธีปกติ คือ ขอให้ศาลพิพากษายึดทรัยพ์จำนองออกขายทอดตลาด เอาเงินมาใช้หนี้ หรือ<br />
            - ขอให้ศาลพิพากษาให้ทรัพย์จำนองหลุดเป็นกรรมสิทธิ์ของเจ้าหนี้ผู้รับจำนองโดยมีเงื่อนไข ดังนี้<br />
            <br />
            1. ลูกหนี้ไม่จ่ายดอกเบี้ยติดต่อกั้นถึง 5 ปี<br />
            2. ราคาของทรัพย์ที่จำนองน้อยกว่านี้<br />
            3. ลูกหนี้ไม่ได้เอาทรัพย์นั้นไปจำนองไว้กับคนอื่น<br />
            <br />
            หากได้ตกลงกันไว้ตั้งแต่แรกว่า หากลูกหนี้ไม่ชำระหนี้ ให้ผู้รับจำนองเข้าเป็นเจ้าของทรัพย์ที่จำนองหรือจัดการแก่ทรัยพ์ที่จำนองเป็นประการอื่น นอกจากฟ้องบังคับจำนองตามที่่กล่าวข้างต้น ข้อตกลงนั้นใช้บังคับไม่ได้
            </div>
        </div>
    </div>
    <div class="box750_3"></div>
</div>