<?php
defined("ACTIVE_MODULE") or die("Access Denied");
?>

<div class="content_r">
    <div class="box750_1"></div>
    <div class="box750_2">
        <div style="width:730px; margin:0px auto; min-height:700px;">
            <div style="width:730px; height:50px; background:url(image/title730/3.png);"></div>
            <div style="width:700px; margin:0px auto;">
                <b>การขายฝาก คืออะไร</b><br />
                การขายฝาก คือ การซื้อขายอย่างหนึ่งซึ่งกรรมสิทธิ์ในทรัพย์สินตกเป็นของผู้ซื้อ ฝากทันทีแต่มีข้อตกลงว่า ผู้ขายฝากอาจไถ่ทรัพย์คืนได้ภายในเวลาที่กำหนดทรัพย์สินใด ขายฝากได้บ้าง ทรัพย์สินทุกชนิดขายฝากได้ ไม่ว่าจะเป็นบ้าน ที่ดิน รถยนต์ เรือ นาฬิกา แต่การซื้อขายทรัพย์บางอย่างต้องทำตามแบบที่กฎหมายกำหนดไว้<br />
                <br />
                <b>แบบของสัญญาขายฝาก</b><br />
                <br />
                1. ถ้าเป็นการขายฝากอสังหาริมทรัพย์ (ทรัพย์ที่เคลื่อนที่ไม่ได้) เช่น บ้าน หรือที่ ดิน หรือขายฝากเรือกำปั่น หรือเรือที่มีระวางตั้งแต่หกตันขึ้นไป เรือกลไฟหรือเรือยนต์ที่มี ระวางตั้งแต่ห้าตันขึ้นไป เรือนแพที่คนอยู่อาศัย สัตว์พาหนะ เช่น ช้าง ม้า โค เป็นต้น<br />
                2. ถ้าเป็นการขายฝากสังหาริมทรัพย์ ที่มีราคา 500 บาทหรือเรียกว่า 500 บาท ขึ้นไป การขายฝากนี้จะต้องทำหลักฐานเป็นหนังสือ ให้ผู้ขายและผู้ซื้อลงชื่อไว้ในหนังสือ หรือต้องมีการวางมัดจำ หรือมีการชำระหนี้บางส่วนไปแล้ว มิฉะนั้นจะฟ้องร้องให้ศาล บังคับไม่ได้<br />
                <br />
                <b>การไถ่ทรัพย์คืนหรือการซื้อกลับคืน</b><br />
                <br />
                1. สินไถ่ คือ จำนวนเงินที่ผู้ขายฝากต้องนำมาชำระแก่ผู้รับซื้อฝาก เพื่อขอไถ่เอา ทรัพย์คืนซึ่งอาจจะตกลงไว้ในสัญญาขายฝากหรือไม่ได้ตกลงไว้ก็ได้ และสินไถ่จะต้องเป็น เงินเสมอและไถ่ถอนกันด้วยทรัพย์สินอย่างอื่นไม่ได้<br />
                <br />
                2. ระยะเวลาการไถ่คืนทรัพย์สินที่ขายฝาก<br />
                2.1 การขายฝากอสังหาริมทรัพย์ ต้องกำหนดไถ่ถอนกันภายในเวลาไม่เกิน 10 ปี<br />
                2.2 การขายฝากสังหาริมทรัพย์ ต้องกำหนดไถ่ถอนกันภายในเวลาไม่เกิน 3 ปี<br />
                <br />
                3. การไถ่ทรัพย์คืนมีข้อพิจารณาดังนี้<br />
                3.1 ต้องไถ่ภายในกำหนดเวลาที่ตกลงกันไว้ จะไถ่เมื่อเกินกำหนดแล้วไม่ได้ และกรรมสิทธิ์ในทรัพย์สินจะตกเป็นของผู้ซื้อฝากอย่างเด็ดขาด ผู้ขายฝากหมดสิทธิไถ่<br />
                3.2 ขยายกำหนดเวลาไถ่ทรัพย์คืนสามารถทำได้ ต้องมีหลักฐานเป็นหนังสือ ลงลายมือชื่อผู้รับไถ่<br />
                <br />
                4. บุคคลที่มีสิทธิไถ่ทรัพย์สินที่ขายฝากคืนได้<br />
                4.1 ผู้ขายฝากหรือทายาทของผู้ขายฝาก<br />
                4.2 ผู้รับโอนสิทธิการไถ่ทรัพย์สินคืน<br />
                4.3 บุคคลซึ่งในสัญญายอมไว้โดยเฉพาะว่าให้เป็นผู้ไถ่ได้<br />
                <br />
                5. บุคคลที่มีสิทธิให้ไถ่คืนได้<br />
                5.1 ผู้รับซื้อฝากหรือถ้าหากผู้รับซื้อฝากตายก่อนครบกำหนดเวลาไถ่ ผู้ขาย ฝาก ต้องไปขอไถ่จากทายาทของผู้รับฝาก<br />
                5.2 ผู้รับโอนทรัพย์สินที่ขายฝากนั้น จากผู้ซื้อฝากเดิมดอกผลของทรัพย์สิน ที่ขายฝากที่เกิดขึ้นในระหว่างการขายฝากดอกผลของทรัพย์สินที่ขายฝากซึ่งเกิดขึ้นใน ระหว่างการขายฝากย่อมตกเป็นของผู้ซื้อฝาก ค่าธรรมเนียมตอนทำสัญญาขายฝาก ผู้ซื้อฝากเป็นผู้ออกค่าธรรมเนียม
            </div>
        </div>
    </div>
    <div class="box750_3"></div>
</div>