<?php
defined("ACTIVE_MODULE") or die("Access Denied");
?>

<div class="content_r">
    <div class="box750_1"></div>
    <div class="box750_2">
        <div style="width:730px; margin:0px auto; min-height:700px;">
            <div style="width:730px; height:50px; background:url(image/title730/4.png);"></div>
            <div style="width:700px; margin:0px auto;">
                <b>เอกสารที่ใช้ในการทำจำนอง และ ขายฝาก</b><br />
                <br />
                <b>บุคคลธรรมดา</b><br />
                <br />
                - โฉนดที่ดิน ตัวจริง (พร้อมสำเนา)<br />
                - ทะเบียนบ้าน ตัวจริง (พร้อมสำเนา)<br />
                - บัตรประชาชน พร้อมสำเนา<br />
                - ใบเปลี่ยนชื่อตัว-ชื่อสกุล  ตัวจริง (พร้อมสำเนา)<br />
                - ทะเบียนสมรสหรือทะบียนหย่า<br />
                - หนังสือยินยอมให้ทำนิติกรรมของคู่สมรส <br />
                - มรณะบัตรคู่สมรส<br />
                - ใบขออนุญาติปลูกสร้าง(กรณีที่ไม่ใช่โครงการบ้านจัดสรรแต่เป็นบ้านที่ปลูกสร้างเอง) <br />
                - ใบปลอดค่าสาธารณูปโภค (ค่าส่วนกลาง ค่าน้ำ ค่าไฟ ในกรณีเป็นอาคารชุดหรือคอนโดมิเนียมเท่านั้น) <br />
                <br />
                
                <b>นิติบุคคล ห้างร้าน</b><br />
                <br />
                - โฉนดที่ดิน ตัวจริง (พร้อมสำเนา)<br />
                - บัตรประชาชน ของกรรมการผุ้มีอำนาจทำการแทนนิติบุคคล ตัวจริง (พร้อมสำเนา)<br />
                - ทะเบียนบ้าน ของกรรมการผู้มีอำนาจทำการแทนนิติบุคคล ตัวจริง (พร้อมสำเนา)<br />
                - หนังสือรับรองการจดทะเบียนเป็นนิติบุคคล<br />
                - หนังสือบริคณห์สนธิและวัตถุประสงค์ <br />
                - ข้อบังคับของนิติบุคคล <br />
                - บัญชีรายชื่อผู้ถือหุ้นของนิติบุคคลไทยที่ถือหุ้นในบริษัทจำกัด หรือบริษัทมหาชน จำกัด <br />
                - แบบรับรองรายการจดทะเบียนจัดตั้งห้างหุ้นส่วน กรณีห้างหุ้นส่วนจำกัดหรือ ห้างหุ้นส่วนสามัญที่จดทะเบียนแล้ว <br />
                - หนังสือรายงานการประชุมนิติบุคคล<br />
                - ใบขออนุญาติปลูกสร้าง(กรณีไม่ใช่โครงการบ้านจัดสรรแต่เป็นบ้านที่ปลูกสร้างเอง) <br />
                <br />
                ในการทำธุรกรรมที่สำนักงานกรมที่ดิน กรุณาเตรียมเอกสารไปให้ครบเพื่อความสะดวกในการทำ (กรุณาถ่ายสำเนาเอกสารให้พร้อมเพื่อความสะดวกและรวดเร็วในการทำธุรกรรม)<br />
                <br />
                อย่าเซ็นสัญญานอกสถานที่ ให้เซ็นสัญญาต่อหน้าเจ้าหน้าที่ พนักงานกรมที่ดินเท่านั้น แล้วจะปลอดภัย<br />
                ก่อนเซ็นสัญญา อ่านให้ละเอียดก่อน ไม่เช่นนั้น สัญญาจะไม่เป็นไปตามสัญญา
            </div>
        </div>
    </div>
    <div class="box750_3"></div>
</div>