<?php
defined("ACTIVE_MODULE") or die("Access Denied");
?>

<div class="content_r">
    <div class="box750_1"></div>
    <div class="box750_2">
        <div style="width:730px; margin:0px auto; min-height:700px;">
            <div style="width:730px; height:50px; background:url(image/title730/1.png);"></div>
            <div style="width:700px; margin:0px auto; font-size:20px;">
                <div style="color:#FF0000;">
                บริการให้คำปรึกษาแหล่งเงินทุน สำหรับท่านมีหลักทรัพย์<br />
                ที่ต้องการจำนอง-ขายฝาก ด้วยความเร่งด่วน
                </div>
                
                <div class="h10"></div>
                
                <div style="color:#FF00FF;">
                สำหรับท่านที่มี บ้าน ที่ดิน คอนโด ทาว์นเฮาท์ ต้องการ แปลงเป็นทุน<br />
                เรายินดีให้บริการด้วยความเป็นกันเอง
                </div>
                
                <div class="h10"></div>
                
                <div style="color:#FF6600;">
                รายละเอีดต่างๆ มีดังนี้<br />
                -ดอกเบี้ย 1-2%<br />
                -ฟรีค่าปากถุง (ค่าปากถุง 0%)<br />
                -หักดอกเบี้ย 3 เดือนล่วงหน้า ทำสัญญา ปี ต่อ ปี ขยายเวลาได้<br />
                -จดทะเบียนที่กรมที่ดินถูกต้อง
                </div>
                
                <div class="h10"></div>
                
                <div style="color:#FF0000;">
                เตรียมเลขที่โฉนด - เพื่อความง่ายและรวดเร็วในการตรวจสอบ
                </div>
                
                <div class="h30"></div>
                
                <div style="color:#FF00FF; font-size:30px; text-align:center;">
                สามารถติดต่อได้ที่ 084-145-0001<br />
                Line ID : 0841450001<br>
                ที่อยู่ 17/591 สุขุมวิท ซอย 6 ถนนสุขุมวิท แขวงคลองเตย เขตคลองเตย กรุงเทพฯ
                </div>
                
                <div class="h10"></div>
                
                <div style="color:#9900FF;">
                ให้คำปรึกษาด้านแหล่งเงิน และรับขายฝากและจำนองบ้านและที่ดินในเขตกรุงเทพ เขตปริมณฑล บริการมิตรภาพ ได้เงินเร็ว (ยินดีรับตัวแทนหาลูกค้าด้วยครับ)  <br />
                มีหนี้สูง แก้ปัญหาได้ โดยโครงการแปลงบ้าน-ที่ดินเป็นทุน สะดวก ปลอดภัย สัญญาชัดเจน  <br />
                <br />
                
                สำหรับผู้ที่สนใจแปลงบ้านหรือที่ดินเป็นทุน เรายินดีให้คำปรึกษา พร้อมทั้งรับ จำนอง ขายฝาก ที่ดิน บ้าน ทาวน์เฮาส์  คอนโด อาคารพาณิชย์ อพารต์เมนต์ และสิ่งปลูกสร้างอื่นๆ ในเขตกรุงเทพและปริมณฑล เราไม่มีนโยบายยึดทรัพย์ ยินดีช่วยเหลือเต็มที่ครับ เราบริการด้วยความรวดเร็วทันใจ ซื่อสัตย์ และจริงใจ<br />
                <br />
                > อนุมัติรวดเร็วไม่มีการเช็คภาระหนี้และเครดิตบูโร<br />
                > ทำสัญญาที่กรมที่ดิน ทำสัญญาได้ถึง10ปี ไถ่ถอนก่อนกำหนดได้ ลดต้นเพื่อลดดอกเบี้ยได้ สัญญายืดหยุ่น<br />
                > การอนุมัติวงเงินรวดเร็ว ไม่เสียเวลา ใช้ราคาประเมินของกรมที่ดินและราคาตลาดเป็นเป็นเกณฑ์พิจารณา<br />
                > ยินดีรับเปลี่ยนมือกรณีทรัพย์ติดจำนอง ขายฝาก อยู่แล้ว ไม่ว่าจากนายทุนท่านอื่นหรือสถาบันการเงินต่างๆ<br />
                > เราเป็นนายทุนเอง ปรึกษาและให้คำแนะนำได้ทุกกรณี<br />
                > เอกสารหลักที่ใช้ประกอบด้วย บัตรประชาชน ทะเบียนบ้าน โฉนดที่ดิน<br />
                <br />
                ทุกอย่างชัดเจน ทำสัญญาที่กรมที่ดิน บริหารงานด้วยทีมงานมืออาชีพ และบริการด้วยมิตรภาพ เพียงติดต่อมา ยินดีให้คำปรึกษาฟรี ด้วยความเป็นกันเองครับ 
                กรุณาติดต่อที่ 084-145-0001 หรือ Line ID : 0841450001<br />
                <br />
                เรามี ทุนจำนวนมาก สำหรับท่านที่ต้องการหารายได้เสริม ยินดีรับตัวแทนครับ เพียงแนะนำ เรามีทีมประสานงานเพื่อช่วยให้คนที่ท่านแนะนำได้รับเงินทุนครับ
                </div>
                
                <div class="h10"></div>
                
                <div style="color:#FF6600; text-align:center;">
                ทางเราบริการด้วยมิตรภาพ รวดเร็ว สะดวก เป็นกันเอง ง่ายๆ ตรงไปตรงมา<br />
                ** หลังจากทำสัญญาเสร็จแล้ว รับเงินทันที ที่สำนักงานที่ดิน **
                </div>
                
                <div class="h30"></div>
                
                <div style="color:#FF0000; font-size:30px; text-align:center;">
                ยินดีรับนายหน้า
                </div>
            </div>
        </div>
    </div>
    <div class="box750_3"></div>
</div>